
/* Class = "NSWindow"; title = "GPGTools"; ObjectID = "12"; */
"12.title" = "GPGTools";

/* Class = "NSTabViewItem"; label = "Configure"; ObjectID = "217"; */
"217.label" = "Configure";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "248"; */
"248.label" = "About";

/* Class = "NSTextFieldCell"; title = "GPGTools is an open source initiative to bring OpenPGP to Apple OS X in the form of a single installer package. This allows you to sign, verify, encrypt, and decrypt files and e-mails."; ObjectID = "364"; */
"364.title" = "GPGTools is an open source initiative to bring OpenPGP to Apple OS X in the form of a single installer package. This allows you to sign, verify, encrypt, and decrypt files and e-mails.";

/* Class = "NSBox"; title = "Box"; ObjectID = "365"; */
"365.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "509"; */
"509.title" = "Box";

/* Class = "NSTextFieldCell"; title = "GPGTools is an open source initiative to bring OpenPGP to Apple OS X in the form of a single installer package. This allows you to sign, verify, encrypt, and decrypt files and e-mails."; ObjectID = "510"; */
"510.title" = "GPGTools is an open source initiative to bring OpenPGP to Apple OS X in the form of a single installer package. This allows you to sign, verify, encrypt, and decrypt files and e-mails.";

/* Class = "NSTextFieldCell"; title = "In case you have other issues, questions or you like what we're doing."; ObjectID = "550"; */
"550.title" = "In case you have other issues, questions or you like what we're doing.";

/* Class = "NSButtonCell"; title = "Contact"; ObjectID = "551"; */
"551.title" = "Contact";

/* Class = "NSButtonCell"; title = "Donate"; ObjectID = "552"; */
"552.title" = "Donate";

/* Class = "NSButtonCell"; title = "FAQ"; ObjectID = "553"; */
"553.title" = "FAQ";

/* Class = "NSTextFieldCell"; title = "Contact us"; ObjectID = "554"; */
"554.title" = "Contact us";

/* Class = "NSTextFieldCell"; title = "General Options"; ObjectID = "568"; */
"568.title" = "General Options";

/* Class = "NSTextFieldCell"; title = "Keyserver:"; ObjectID = "570"; */
"570.title" = "Keyserver:";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "573"; */
"573.title" = "seconds";

/* Class = "NSTextFieldCell"; title = "Remember passphrases for:"; ObjectID = "574"; */
"574.title" = "Remember passphrases for:";

/* Class = "NSButtonCell"; title = "Use Keychain to store passphrases by default"; ObjectID = "575"; */
"575.title" = "Use Keychain to store passphrases by default";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "577"; */
"577.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "578"; */
"578.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Default Key:"; ObjectID = "579"; */
"579.title" = "Default Key:";

/* Class = "NSTextFieldCell"; title = "version"; ObjectID = "587"; */
"587.title" = "version";

/* Class = "NSButtonCell"; title = "Delete stored passphrases"; ObjectID = "605"; */
"605.title" = "Delete stored passphrases";

/* Class = "NSTabViewItem"; label = "First aid"; ObjectID = "616"; */
"616.label" = "First aid";

/* Class = "NSTextFieldCell"; title = "If you have issues with your GPGTools installation this might help to solve your problems.\nThis includes issues with GPGMail after an OS update."; ObjectID = "630"; */
"630.title" = "If you have issues with your GPGTools installation this might help to solve your problems.\nThis includes issues with GPGMail after an OS update.";

/* Class = "NSButtonCell"; title = "Fix GPGTools"; ObjectID = "631"; */
"631.title" = "Fix GPGTools";

/* Class = "NSTextFieldCell"; title = "Fix the GPGTools installation"; ObjectID = "632"; */
"632.title" = "Fix the GPGTools installation";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "637"; */
"637.title" = "Download updates automatically";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "638"; */
"638.title" = "Automatically check for updates";

/* Class = "NSButtonCell"; title = "Check now"; ObjectID = "639"; */
"639.title" = "Check now";

/* Class = "NSTextFieldCell"; title = "Updates"; ObjectID = "644"; */
"644.title" = "Updates";

/* Class = "NSTabViewItem"; label = "Comments"; ObjectID = "645"; */
"645.label" = "Comments";

/* Class = "NSTextFieldCell"; title = "Comments:"; ObjectID = "655"; */
"655.title" = "Comments:";

/* Class = "NSButtonCell"; title = "Display version"; ObjectID = "657"; */
"657.title" = "Display version";
